@extends('index1')


@section('content')
<div class="content">
    <div class="content_div">
        <h1>Олимпиады <br> «Весна 2018»</h1>
        <div class="col-md-6">
            <div>
                <h4 class="h4"><img src="images/women.png" alt=""  style="margin-left:-25px;"> &nbsp;&nbsp;Учителям</h4>
            </div>
            <div>
                <ul class="olympics_list">
                    <li>Официальные наградные документы</li>
                    <li>Новая серия — всегда новые задания</li>
                    <li>Бесплатные свидетельства и благодарности</li>
                    <li>Разработки к праздникам, рекомендованным Минобрнауки РФ</li>
                    <li>Благодарность на имя УО (если ≥ 5 уч.)</li>
                    <li>Компенсация расходов до 50%</li>
                </ul>
            </div>
        </div>
        <div class="col-md-6">
            <div>
                <h4 class="h4">Ученикам &nbsp;&nbsp;<img src="images/man.png"  style="margin-right:-25px;"></h4>
            </div>
            <div>
                <ul class="olympics_list">
                    <li>Дипломы с личным фото и сертификаты</li>
                    <li>Благодарность родителям</li>
                    <li>Медали победителям и призёрам</li>
                    <li>Коробочка-пенал с личным фото</li>
                </ul>
            </div>
        </div>
    </div>
    <div class="clear"></div>
    <div class="btn_wrp content_btn">
        <a class="btn green ">Хочу участвовать</a>
    </div>
    <p>
        Большая часть учебного года осталась позади, а значит, можно подвести предварительные итоги. Кто лучше всех находит ошибки в тексте, решает сложные задачи по
        математике и физике и помнит авторов картин? Кто легко угадает литературное произведение по иллюстрации и узнает исторического деятеля по портрету?
    </p>
    <p>
        Проверьте знания учеников сразу по нескольким предметам в одной олимпиаде «Школьное многоборье»!
    </p>
    <p>
        «Школьное многоборье» — это особое интеллектуальное соревнование, где ученики могут показать свои способности в разных учебных дисциплинах. Например, в
        олимпиаде может быть одно задание по русскому языку, одно по географии, одно по математике и т. д.
    </p>
    <p>
        Участвовать в «Школьном многоборье» смогут все желающие с 1 по 11 класс. Но победят только настоящие эрудиты!
    </p>
    <p>
        Задания олимпиады разработаны опытными педагогами, соответствуют школьной программе и красочно иллюстрированы. Ученикам наверняка понравится и занимательная
        подача заданий: загадки, ребусы, головоломки, анаграммы, филворды, кроссворды, чайнворды, лабиринты и т. п.
    </p>
    <p>
        Ответы и решения получат все организаторы, поэтому провести олимпиаду сможет любой учитель, независимо от того, какой предмет он преподает.
    </p>
    <p>
        Активные учителя и участники прошлых олимпиад поощряются дополнительными скидками, сведения о которых отображаются в информационной панели личного
        кабинета.
    </p>
    <div class="row order">
        <h4 class="h4">Порядок проведения</h4>
        <div class="b_order">
            <div class="col-md-6">
                <img src="images/st1.svg" alt="">
                <h4 class="h4">С 28 февраля по 1 апреля</h4>
                <p>подача заявок, выдача заданий, проведение мероприятия, внесение ответов и выдача наградных материалов</p>
            </div>
            <div class="col-md-6">
                <img src="images/st3.svg" alt="">
                <h4 class="h4">2 апреля</h4>
                <p>подведение окончательных итогов и публикация результатов</p>
            </div>
        </div>
    </div>
    <div class="subjects">
        <h4 class="h4">Предметы и классы</h4>
        <div class="subjects_div">
            <div>
                <p><span><img src="images/global.svg" alt=""></span>«Школьное многоборье. Март 2018»<span> 1–11 классы</span></p>
                <p><span><img src="images/math.svg" alt=""></span>Математика<span> 1-11 классы</span></p>
                <p><span><img src="images/pero.svg" alt=""></span>Русский язык<span> 1-11 классы</span></p>
                <p><span><img src="images/eng.svg" alt=""></span>Английский язык<span> 2-11 классы</span></p>
            </div>

        </div>
    </div>
    <div class="b_info">
        <h4 class="h4">Информация о проведении мероприятия</h4>
        <div class="info_p">
            <p style="color: red;">Итоги сразу! Результаты и награды вы получите сразу после проведения олимпиады и внесения ответов.</p>
            <p>Для участия в серии международных олимпиад «Школьное многоборье. Март 2018» вам нужно подать заявку в личном кабинете не позже срока окончания приёма
                заявок и оплатить её.</p>
            <p>Уже с 28 февраля во всех оплаченных заявках у вас появится возможность скачать задания олимпиад, внести ответы учащихся, а также узнать все результаты,
                получить дипломы, свидетельства, благодарности и сертификаты.</p>
            <p>Вам нужно самостоятельно распечатать задания, раздать их учащимся, провести олимпиады в любое удобное для вас время с 28 февраля по 2 апреля и обязательно
                внести ответы до 2 апреля для каждой оплаченной заявки.
            </p>
            <p>Обратите внимание на то, что вы можете раздать пароли ученикам, чтобы они сами ввели ответы и посмотрели результаты, ошибки и решения. </p>
        </div>
    </div>
    <div class="nav_2" id="anch2">
        <div class="row" id="nav_2">
            <img src="images/women.png" alt="">
            <h4 class="h4">Поощрение учителям</h4>
        </div>
        <div class="row b_comp">
            <p>Каждый учитель или координатор делает очень полезную работу, привлекая учеников к участию в олимпиадах. Именно поэтому мы подготовили для вас эти
                подарки и поощрения. </p>

            <h4 class="h4">Рейтинг участников олимпиады</h4>

            <div class="h-center">
                <img class="img-baner" src="images/mar18_rating.png" alt="">
            </div>
            <p>Теперь результаты ваших учеников, участвовавших в олимпиаде, будут оформлены в виде наградного документа, который пополнит ваше портфолио. Документ
                содержит инфографику, которая показывает общее количество участников, а также количество дипломов и сертификатов.</p>
        </div>
        <div class="row">
            <h4 class="h4">Разработки к праздникам, рекомендованным Минобрнауки</h4>
            <div class="h-center">
                <img class="img-baner" src="images/mar18_razrabotki.png" alt="">
            </div>
            <p>Министерство образования и науки Российской Федерации рекомендует в 2017/2018 учебном году включить в программы воспитания и социализации проведение
                мероприятий, посвящённых государственным и национальным праздникам Российской Федерации, памятным датам и событиям российской истории и культуры.</p>
            <p>В помощь учителям мы подготовили полезные разработки для проведения этих мероприятий. Они состоят из видеоурока, текстового файла с основной информацией и
                презентации к нему.
            </p>
            <p>Только те учителя, которые примут участие в серии олимпиад «Школьное многоборье. Март 2018», получат разработки к следующим мероприятиям: День
                Космонавтики, Неделя детской и юношеской книги, Международный женский день, Международный день борьбы с наркоманией.
            </p>
        </div>
        <div class="row">
            <div class="col-md-8 left">
                <h4 class="h4">Компенсация расходов до 50%!<br>
                    <span style="font-size:13px;color:gray;">Чем раньше подаете заявку, тем больше скидка!</span></h4>
                <p>Чтобы сократить финансовые издержки на организацию олимпиад, мы компенсируем постоянным участникам до 50% расходов на распечатку заданий и наградных
                    материалов, комиссию в банке и т. д. Размер компенсации может изменяться в зависимости от времени подачи заявки: чем раньше вы её подаете, тем больше
                    скидка.</p>
            </div>
            <div class="col-md-4">
                <img src="images/mar18_comp50.png" alt="">
            </div>
        </div>
        <div class="row">
            <div class="col-md-4">
                <a href="/201803/start/mar18_ngr2_big.png" data-fancybox="images">
                    <img src="images/mar18_ngr2.png" class="butterfly" alt="">
                </a>
            </div>
            <div class="col-md-8 left">
                <h4 class="h4">Бесплатные благодарности <br>и свидетельства</h4>
                <p>Все учителя и координаторы получат благодарности БЕСПЛАТНО за помощь в организации участия в мероприятии.</p>
                <p>Если же ваши ученики получат дипломы I, II или III степени, то вы как их учитель получите свидетельство о подготовке победителя (призёра) олимпиад
                    по своему предмету.</p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-8 left">
                <h4 class="h4">Благодарственное письмо<span style="color: #ff4000">*</span> администрации школы <span style="font-size:13px;color:gray;">всем, у кого 5 и более оплаченных участников</span>
                </h4>
                <p>Школа — это место, где дети изучают не только разные науки, но и саму жизнь: находят друзей, переживают радости и неудачи, ищут свой путь и мечтают о
                    будущем. И всё это время рядом с ними находятся учителя, которые с добротой и любовью помогают ребятам познать этот мир. Поэтому по итогам олимпиад мы
                    хотим отметить педагогов и администрацию учебных заведений благодарственными письмами за вклад в обучение и воспитание учеников.</p>
                <p>Благодарственное письмо будет размещено на странице со всеми наградами. А также вы можете его отправить самостоятельно на электронный адрес школы из
                    своего личного кабинета в разделе «Результаты и награды».</p>
            </div>

            <div class="col-md-4">
                <a href="/201803/start/blagodarnost_school-big.png" data-fancybox="images">
                    <img src="images/blagodarnost_school.png" class="butterfly" alt="">
                </a>
            </div>
        </div>
        <div class="b_vic">
            <p>&nbsp;</p>
            <p style="color: #40b335">
                <span style="color: #ff4000">*</span> <strong>Вы получите официальные наградные документы</strong> от ООО&nbsp;«Мультиурок», имеющего
                лицензию на осуществление образовательной деятельности (№ 5251).
            </p>
        </div>

    </div>
    <div class="nav_3" id="anch3">
        <div class="b_categ full" id="nav_3">
            <img src="images/man.png" alt="">
            <h4 class="h4">Подарки ученикам</h4>
        </div>
        <div class="row">
            <p style="margin-top:36px;">Ученики не получают зарплату, но мы прекрасно понимаем, что они стараются и должны быть вознаграждены. Для
                этого мы и подготовили эти интересные и полезные подарки.</p>
        </div>

        <div class="row b_baner_col c_right">
            <div class="col-md-8">
                <h4 class="h4">Все ученики получат дипломы и сертификаты</h4>
                <p>Каждое задание олимпиады имеет свою оценку (балл) в зависимости от сложности. Дипломы присваиваются по количеству набранных баллов следующим
                    образом:</p>
                <ul>
                    <li>90% и более от общего количества баллов — диплом I степени;</li>
                    <li>75% и более, но менее 90% — диплом II степени;</li>
                    <li>60% и более, но менее 75% — диплом III степени.</li>
                </ul>
                <p>Все, кто наберет меньше 60%, получат сертификат участника.</p>
                <p>Все победители и призеры смогут по желанию добавить на свой диплом фотографию.</p>
            </div>
            <div class="col-md-4">
                <a href="/201803/start/mar18_ngr_diplomas_big.png" data-fancybox="images">
                    <img src="images/mar18_ngr_diplomas.png" class="butterfly" alt="">
                </a>
            </div>
        </div>
        <!--            <div class="b_baner_col c_left">-->
        <!--                <div class="col-md-4">-->
        <!--                    <a href="/201803/start/blagodarnost_rod-big.png" data-fancybox="images">-->
        <!--                        <img src="images/blagodarnost_rod.png" class="butterfly" alt="">-->
        <!--                    </a>-->
        <!--                </div>-->
        <!--                <div class="col-md-8">-->
        <!--                    <h4 class="h4">Благодарность родителям</h4>-->
        <!--                    <p>Вклад родителей в образование и воспитание детей сложно переоценить. Сколько усилий, внимания, заботы и терпения им нужно приложить, чтобы их дети-->
        <!--                        преодолели школьный путь успешно! Поэтому родители всех участников олимпиад получат от проекта «Видеоуроки в Интернет» специальную благодарность.</p>-->
        <!--                </div>-->
        <!--            </div>-->
        <!--<div class="b_bonus full">-->
        <!--<h4 class="h4">Дополнительные подарки, которые каждый участник сможет распечатать по своему желанию</h4>-->
        <!--<p>Эти подарки вы найдёте в вашем личном кабинете в разделе «Результаты и награды». А ученики смогут скачать их, перейдя по своим личным ссылкам. </p>-->
        <!--<h3>Медали 1-й, 2-й и 3-й степени победителям и призёрам!</h3>-->
        <!--<div class="h-center"><img src="/201803/start/mar18_medals.png" alt="" class="img-baner"></div>-->
        <!--<p>В «Школьном многоборье», как и в спортивном состязании, лучшие из лучших будут отмечены специальными медалями. Их можно вручить ученикам на торжественной-->
        <!--линейке или внеклассном мероприятии в присутствии родителей. </p>-->
        <!--<h3>Коробочка-пенал с личным фото всем участникам олимпиад</h3>-->
        <!--<div class="h-center"><img src="/201803/start/mar18_pencilpack.png" alt="" class="img-baner"></div>-->
        <!--<p>Пенал — нужный аксессуар для любого школьника. Как здорово достать ручку или карандаш из красивого пенала, а не полчаса копаться в рюкзаке! Все участники-->
        <!--олимпиад «Школьное многоборье. Март 2018» получат в подарок заготовку для изготовления оригинальной коробочки-пенала. И самое главное: его можно украсить-->
        <!--собственным фото!</p>-->
        <!--</div>-->
    </div>
</div>

    @endsection